[{
    "id": 11,
    "foto": "images/blog/nota0.png",
    "titulo": "Caligrafía: Arte de la escritura que ha sobrevivido 6 siglos",
    "autor": "admin",
    "fecha": "Octubre 9, 2016",
    "lead": "Caligrafía se traduce del griego  \"El Arte de la Escritura Bella\"; ésta no necesariamente puede ser bella ó legible para tener calidad. En nuestros tiempos, además de ser una forma de comunicación, ésta se ha convertido en una forma de arte.",
    "texto": "<p>Caligrafía se traduce del griego  \"El Arte de la Escritura Bella\"; ésta no necesariamente puede ser bella ó legible para tener calidad. En nuestros tiempos, además de ser una forma de comunicación, ésta se ha convertido en una forma de arte.</p><p>El calígrafo intenta interpretar visualmente el espíritu de los textos, resumir ideas en encabezados, traducirla en logotipos, configurar obras pictografía por medio del estilo y la composición de las palabras.</p><p>Ya sea sobre el papel, pergamino, vidrio, piedra ó en la propia computadora, la caligrafía ha mantenido su vigencia, emergiendo de este período de confrontación con otras manifestaciones gráficas, durante seis siglos.</p><p>La caligrafía puede ser en algunas ocasiones, legible, como lo es en la enseñanza tradicional, y en otras completamente indescifrable, como en la caligrafía gestual. La caligrafía gestual tiene como objetivo convertir a las letras y  al texto en elementos plásticos, permitiendo al mismo tiempo a los demás elementos conservar su importancia.</p><p>Es una forma de dibujo ó pintura gestual que captura los impulsos y emociones de un momento específico de la creatividad.</p><p>Las formas incipientes del alfabeto caligráfico aparecieron en el tercer milenio antes de Cristo. El predecesor del alfabeto latino era el alfabeto etrusco.</p><p><img src=\"images/blog/nota0.1.png\"></p><p><img src=\"images/blog/nota0.2.png\"></p><p><img src=\"images/blog/nota0.3.png\"></p>"
}, {
    "id": 10,
    "foto": "images/blog/nota1.png",
    "titulo": "La Libertad de Decidir",
    "autor": "admin",
    "fecha": "Octubre 1, 2016",
    "lead": "La libertad es una condición de la mente y la mejor manera de mantenerla es alimentándola con responsabilidad.",
    "texto": "<p>La libertad es una condición de la mente y la mejor manera de mantenerla es alimentándola con responsabilidad.</p><p>Puede sonar bonito todo esto de la libertad de decisión, pero viene con unas letras chiquitas que debes tener muy en cuenta: La responsabilidad de lograr las cosas va por ti, lo más común es pensar que si lo que te sucede, está fuera de tu control, entonces no debes tomar responsabilidad. Fácilmente puedes culpar a alguien más. Puedes pelear contra la sociedad o tus padres o si quieres, contra el gobierno.</p><p>Pero… si eres una persona verdaderamente excepcional sabes que tú eres el único que decide el contenido de tu vida. No te quejes de no tener suficientes recursos, sino te pones a buscar la forma de tener lo que necesitas. Eres libre de buscar lo que necesitas. Nunca hay que culpar a los demás por tu situación aunque alguien ´mas te afecte, simplemente debes responder con responsabilidad a esa libertad de decisión. Así que cualquier excusa que tengas déjala ir hoy mismo.</p><p>Tomar la decisión correcta en el momento adecuado significa un éxito asegurado. Algunas decisiones te llevarán a fracasos pero la suma de esos fracasos te harán tomar mejores decisiones y te harán más fuerte para seguir decidiendo. Simplemente decide siempre hacerlo, inténtalo explota esa libertad de decidir que como individuo mereces.</p><p>La toma de decisiones a nivel individual se caracteriza por el hecho de que una persona haga uso de su razonamiento y pensamiento para elegir una solución a un problema.</p><p>Desde pequeños los padres nos muestran este camino; las cosas buenas y las malas y nos muestran que el que hace cosas buenas recibe y viceversa, se premia cuando piensas, analizas, te esfuerzas y tomas el riesgo y decides que hacer… en la vida diaria a cualquier edad es lo mismo; piensa, analiza, esfuérzate y decide. Y sabes no importa que note resulte todo a la primera, siempre siguen intentándolo, pero siempre levántate corrige tu estrategia y decide continuar adelante. Por esto a mi punto de vista ésta Libertad Humana de DECIDIR es la más importante con ésta simplemente escribes el Libro de tu Vida. Siempre cuida lo que decides ya que de esto depende tu futuro.</p>"
}, {
    "id": 9,
    "foto": "images/blog/nota2.png",
    "titulo": "5 Herramientas que harán tu trabajo mucho más fácil",
    "autor": "Admin",
    "fecha": "Agosto 16, 2016",
    "lead": "Actualmente la mayoría de las empresas están migrando al mundo digital y para las pequeñas o nuevas empresas es muy complicado competir con aquellas que llevan años en el mercado posicionándose cada vez más.",
    "texto": "<p>Actualmente la mayoría de las empresas están migrando al mundo digital y para las pequeñas o nuevas empresas es muy complicado competir con aquellas que llevan años en el mercado posicionándose cada vez más.</p> <p> Muchos de nosotros no tenemos conocimiento que existen herramientas digitales que pueden hacernos la vida mucho más fácil y podemos lograr muchas más cosas con el mínimo esfuerzo. </p> <p> Una de las principales ventajas de conocer herramientas digitales es que son globales, las empresas las usan en todas partes del mundo y han sido parte fundamental del crecimiento de empresas que hoy valen miles(incluso millones) de dólares. </p> <p> &nbsp; </p> <p> <a href='http://buzzsumo.com/'> Buzzsumo </a>:</p><p> El 58 % de las empresas B2B(negocio a negocio) aumentaron su presupuesto de marketing en 2015 gracias a esta herramienta que es fundamental;si quieres asegurarte que tu presupuesto se está gastando correctamente, sólo tienes que introducir una palabra clave y obtendrás un informe detallado sobre el contenido que se encuentra en línea actualmente, así podrás planear tu estrategia de contenido. </p> <p> <a href='http://www.oktopost.com/'> Oktopost </a>:</p><p> Esta herramienta te ayuda a gestionar el contenido y medir el valor empresarial de tus esfuerzos de marketing en redes sociales.Aquí podrás Programar la distribución del contenido para cualquier día desde varios perfiles a la vez, además,te entrega un reporte detallado para que puedas realizar un análisis completo de lo que está funcionando y lo que no dentro tu estrategia de contenido. </p> <p> <a href = 'http://questionpro.com/es'> QuestionPro </a>:</p><p>Recolectar información es pieza clave para tu negocio,es importante conocer la opinión de tus clientes o usuarios en todo momento.Este proceso te llevará a tomar mejores decisiones y a encaminar tus proyectos al éxito¡ Haz <a href='http://www.questionpro.com/es'> encuestas online </a> como todo un profesional! ya que cuenta con más de 55 tipos de preguntas, lógicas, diferentes modos de distribución que incluye una app que funciona sin conexión a internet y muchas cosas más.</p><p><a href='https://www.weebly.com/?lang=es'>Weebly</a>:</p><p>Es de las herramientas digitales más populares entre los usuarios ya que nunca había sido tan fácil crear un sitio web.Literalmente se trata de una plataforma en la que sólo tendrás que arrastrar y soltar para crear tu propia página web y lo mejor es que están completamente optimizadas para dispositivos móviles.Weebly cuenta con plantillas prediseñadas que podrás usar sin ningún problema. </p> <p> <a href='https://www.canva.com/es_es/'>Canva</a>:</p><p>Es una plataforma que simplifica de forma considerable la creación de material gráfico.Usar imágenes, infografías, editar fotografías y demás es fundamental en tu estrategia de contenido.En Canva no necesitas tener conocimientos de programas de edición, simplemente con tener buen gusto para diseñar es suficiente. </p> <p> &nbsp;</p> <p> Aunque no lo creas, estas herramientas digitales se usan en todo el mundo y existen miles de estudios de casos en conjunto de empresas que han tenido éxito a través de ellas, lo único que nos hace falta es darnos cuenta que están ahí, al alcance de nuestras manos y no necesitamos una empresa de millones de dólares para utilizarlas. </p><p> Vivimos en una época en la que las herramientas digitales se encuentran al alcance de todos y sobretodo muchas de ellas son completamente gratis, lo único que nos hace falta es conocerlas y empezar a utilizarlas como todo un <a href='http://ventas20.com/4-cambios-mentales-para-ser-un-buen-vendedor/'> buen vendedor </a>.Inténtalo y verás los resultados.</p >"
}, {
    "id": 8,
    "foto": "images/blog/nota3.png",
    "titulo": "Haz que el VERANO sea el MEJOR Aleado de tu MARCA",
    "autor": "admin",
    "fecha": "agosto 9, 2016",
    "lead": "Definitivamente ésta es la mejor época del año. Vacaciones, tiempo libre, el sol, viajes y sobre todo el buen humor y disposición de los consumidores ante ¡TODO!",
    "texto": "<p>Definitivamente ésta es la mejor época del año. Vacaciones, tiempo libre, el sol, viajes y sobre todo el buen humor y disposición de los consumidores ante ¡TODO!</p> <p>El verano puede ser el mejor amigo de tu marca si sabes cómo usarlo a tu favor. Ten en cuenta que en estos meses los consumidores están más activos en redes sociales y son, por lo general, mucho más participativos y abiertos a otras propuestas.</p> <p>En estos meses se juntan los ingredientes perfectos para que tu campaña de publicidad online e impresa, sea exitosa. Si eres dueño de una pequeña o mediana empresa, es tu oportunidad para desarrollar ideas promocionales con alto contenido social.</p> <p>Primero, es importante reconocer que la comunicación de tu marca debe ser transnacional, es decir, que incorpore de una manera creativa las experiencias de los consumidores para crear una relación más comunicativa, íntima y eficiente, que dará como resultado una relación auténtica con el consumidor.</p> <p>Te damos 5 consejos importante para optimizar la comunicación de tu marca:</p> <ol> <li>Define el papel de tu marca dentro del negocio <ol> <li>Se basa en definir los puntos claves de la generación de lealtad de los clientes, además de fijar y evaluar los factores que le darán valor a tu marca. Puedes contestar preguntas como ¿qué valor representa mi marca? o ¿qué valor buscan los consumidores en mi marca?</li> </ol> </li> <li>Entiende el exterior de tu marca <ol> <li>Puedes empezar por preguntarte: ¿quiénes son&nbsp;mis consumidores/audiencia meta? cuando lo identifiques podrás enfocar tus estrategias&nbsp;y recursos para entenderlo y persuadirlo, esto hará que tu negocio se más rentable y podrá influenciar a otros targets a seguir la misma tendencia.</li> </ol> </li> <li>Encuentra tu propuesta única de valor <ol> <li>Aquello que verdaderamente te hace diferente y único ante los ojos de tus clientes y que los motivará a tenerte presente en sus mentes y en sus corazones (por cursi que suene).</li> </ol> </li> <li>Construye el mensaje preciso <ol> <li>La construcción de un mensaje puede ser difícil, se trata de persuadir al consumidor y crear una relación con él. Mientras más conozcas a tus consumidores mejor y más atinado será tu mensaje.</li> </ol> </li> <li>Determina los medios óptimos para transmitir el mensaje <ol> <li>Cuando el mensaje esté listo debes mandarlo a los medios precisos. Elaborar una mezcla de medios puede ser una estrategia exitosa. Aprovecha las redes sociales para maximizar tu mensaje, sólo recuerda que no todas las redes son para todas las marcas, haz un análisis y compara. La idea de generar una verdadera comunicación con tus consumidores.</li> </ol> </li> </ol> <p>Por otra parte, no tengas miedo de tratar con una nueva red social, es tiempo del ocio y los consumidores están más activos que nunca, así que haz del verano el mejor aliado de tu marca. HAZLO ImpresionANTEtodo.</p>"
}, {
    "id": 7,
    "foto": "images/blog/nota5.png",
    "titulo": "¿Cómo aumentar las ventas utilizando medios Impresos?",
    "autor": "Admin",
    "fecha": "Julio 25, 2016",
    "lead": "De acuerdo con la Asociación de Periódicos de Estados Unidos, el 80% de la población respondió de alguna manera en torno a un anuncio visto en periódico, la publicidad impresa tiene la mejor puntuación acerca de la decisión de compra del consumidor...",
    "texto": "<p>De acuerdo con la Asociación de Periódicos de Estados Unidos, el 80% de la población respondió de alguna manera en torno a un anuncio visto en periódico, la publicidad impresa tiene la mejor puntuación acerca de la decisión de compra del consumidor. Estos datos indican que el medio impreso no ha muerto aún con la competencia que el Internet genera actualmente.</p><p>Los medios juegan un papel determinante entre lo que pasa y no, nos informan y nos forman un criterio acerca de un acontecimiento o una compañía. Varias marcas han optado por convertir el medio impreso en su principal aliado debido al alto grado de permanencia con el que cuentan, otro punto a favor, que los anunciantes han encontrado, es la claridad con la que se plasma la información.</p><p>Actualmente el medio impreso cuenta con diversas ventajas.</p><p>A continuación 5 recomendaciones que harán que tú anuncio llegue a más público:</p> <ol> <li>Emplee palabras comunes: <ol> <li>Usar términos rebuscados en un anuncio impreso sólo genera que menos público se interese en él debido a su compleja lectura y prefiera enfocarse en un anuncio más digeribles.</li> </ol> </li> <li>Genere curiosidad <ol> <li>La clave está en dar información inconclusa una vez que ya se haya generado interés. Genera curiosidad incita a que el cliente compre el artículo y poder verificar por el mismo si lo que dice el anuncio es cierto.</li> </ol> </li> <li>Use el tiempo adecuado <ol> <li>Es mejor dirigirse al consumidor en tiempo presente y en segunda persona, haga especial énfasis en la palabra &#8220;usted&#8221;, ya que, genera más cercanía entre marca y cliente. Por ejemplo: Usted siente la comodidad desde el primer momento.</li> </ol> </li> <li>Cero redundancia <ol> <li>Los mensajes claros y breves quedan mucho más tiempo en la mente de nuestro público, debido a que son más fáciles de memorizar. Se recomienda releer la información para verificar que sea de fácil comprensión.</li> </ol> </li> <li>Slogans creativos <ol> <li>El slogan es la frase con la que cuenta una marca para atraer clientes, ésta frase debe contar con extensión corta, debe ser original e impactante. Es importante hacer referencia a actitudes comunes entre los consumidores.</li> </ol> </li> </ol> <p>&nbsp;</p><p><img src=\"images/blog/nota5.1.png \"></p><p><img src= \"images/blog/nota5.3.png \"></p><p><img src= \"images/blog/nota5.2.png \"></p><p><img src= \"images/blog/nota5.4.png \"></p>"
}, {
    "id": 6,
    "foto": "images/blog/nota6.png",
    "titulo": "Las Artes Gráficas… Presente en éste Verano… ¿Cómo? Con cada Impresión",
    "autor": "Admin",
    "fecha": "Julio 11, 2016",
    "lead": "Además de salir a pasear, de acudir a un curso de verano, el exceso uso de TV, tablets y tanta tecnología; también puedes ocupar ese tiempo para una buena y divertida lectura y recordarle a tus hijos y a ti con 1 libro lo importante que es leer.",
    "texto": "<p>Compra 1 libro divertido&#8230;</p> <p>Además de salir a pasear, de acudir a un curso de verano, el exceso uso de TV, tablets y tanta tecnología; también puedes ocupar ese tiempo para una buena y divertida lectura y recordarle a tus hijos y a ti con 1 libro lo importante que es leer.</p> <p>Explícale que la lectura es la llave prodigiosa de la información, de la cultura, del mundo de la ficción, de la fantasía. Tanto las imágenes como los textos impresos le ayudarán a conocer el mundo, conocerse a sí mismo, dominar el entorno real. La lectura sirve para la memoria, para el lenguaje, para imaginar y muchas cosas más.</p> <p>&nbsp;</p><p><img src= \"images/blog/nota6.1.png \"></p><p>&nbsp;</p> <p>Compra 1 buen bloqueador&#8230;</p> <p>Todos los bloqueadores cuentan con una etiqueta impresa con sus especificaciones, siempre debes de leerlas para comprar el adecuado es importante leer su fecha de vencimiento.</p> <p>Revisa en la etiqueta que el producto ofrezca protección contra rayos UVB y UVA; los UVB son aquellos que penetran hasta las capas superficiales de la peil y producen enrojecimiento y quemaduras. Los UVA, van más allá y son los que a la larga ocasionan el envejecimiento y el cáncer de piel.</p> <p>Las pieles latinas pueden usar factor FPS 30 con relativa tranquilidad, mientras que la que son más blancas, deberían usar FPS 50. Revisa que sea hipoalergénico y toma en cuenta l forma en que se aplica. El &#8220;repítalo cada dos horas&#8221; de los dermatólogos no debe ser pasado por alto, la cantidad que utiliza debe ser &#8220;generosa&#8221;.</p> <p>&nbsp;</p><p><img src= \"images/blog/nota6.3.png \"></p><p>&nbsp;</p><p>Vez como las Artes Gráficas están presentes en todas partes.</p>"
}, {
    "id": 5,
    "foto": "images/blog/nota7.png",
    "titulo": "El Empaque más  \"PADRE \"",
    "autor": "Admin",
    "fecha": "Junio 27, 2016",
    "lead": "Un buen empaque debe ser coherente con el producto que envuelve, cautivador, amigable con el medio ambiente innovador.La industria del empaque es una industria dinámica, en permanente crecimiento y desarrollo. Hoy la conciencia del comprador es más alta y por tanto exige calidad en los productos que consume y es ...",
    "texto": "<p>Un buen empaque debe ser coherente con el producto que envuelve, cautivador, amigable con el medio ambiente innovador.</p> <p>La industria del empaque es una industria dinámica, en permanente crecimiento y desarrollo. Hoy la conciencia del comprador es más alta y por tanto exige calidad en los productos que consume y es obvio que el empaque cumple un labor fundamental en su presentación y conservación, así como facilidades logísticas a la hora de su transporte y almacenamiento. Por ello, las aplicaciones son cada vez más relevantes, especializadas e innovadoras.</p> <p>Veos el uso de nuevos materiales con nuevas y mejores aplicaciones más amigables con el medio ambiente. Hoy existe una consciencia colectiva que obliga a los fabricantes y convertidores de maquinaria, insumos y productos finales a pensar en esto como en algo verdaderamente importante.</p> <p>En la actualidad se habla de 3 factores que determinan la tendencia en el desarrollo de los empaques:</p> <ol> <li>Sustentabilidad- Las empresas buscan reducir el impacto ambiental de los empaques con un menor consumo energético, desde la producción de la materia prima hasta la disposición final del envase. Esto no es sólo con un fin ambiental, sino también como un elemento crítico de competitividad, pues el objetivo es que haya un balance entre eficiencia, funcionalidad y costo.</li> <li>Mercadotecnia- el envase es un elemento fundamental en la experiencia que el consumidor tiene con el producto desde su elección en el punto de venta, compra, transporte y almacenamiento, hasta su disposición final. Por tal motivo, el éxito o fracaso de un producto también depende de la imagen que presente y el confort que el diseño ofrezca.</li> <li>Conveniencia- Los cambios en los estilos de vida, la nueva geografía, el aumento de la población urbana, la composición de la s familias, los cambios en los ámbitos laborales y la conciencia que se ha tomado respecto a la salud ha afectado las características d los productos y, por ende, de los empaques.</li> </ol> <p>Así que ya sabemos que el empaque más &#8220;PADRE&#8221; no solo es aquel que luce bonito, es aquel que cumple con todo lo necesario para hacerlo único.</p> <p>&nbsp;</p><p><img src= \"images/blog/nota7.1.png \"></p><p><img src= \"images/blog/nota7.2.png \"></p>"
}, {
    "id": 4,
    "foto": "images/blog/nota8.png",
    "titulo": "4 Errores que los Padres cometen con el dinero y sus hijos",
    "autor": "Admin",
    "fecha": "Junio 21, 2016",
    "lead": "Ignorar tu Jubilación- Durante mucho tiempo después de tener un hijo es muy común que te olvides de tus propios objetivos financieros, especialmente de ahorrar para tu jubilación.",
    "texto": "<p><ol> <li>Ignorar tu Jubilación- Durante mucho tiempo después de tener un hijo es muy común que te olvides de tus propios objetivos financieros, especialmente de ahorrar para tu jubilación. Con la excusa de que ahora toca darle todo lo necesario a tu hijo te olvidas de tus propias necesidades presentes y futuras. Eso tiene el peligro de que llegue un momento en que sea demasiado tarde ahorrar para tu jubilación y te conviertas en una carga para tu hijo. Precisamente, lo que querías evitar.</li> <li>Un dormitorio para cada uno- En las familias que tienen más de un hijo del mismo sexo es muy común que cada uno tenga habitaciones separadas. Esto significa casas más grandes, hipotecas más grandes y deudas más grandes. Además casas más grandes tienen costes fijos más altos y por lo tanto se produce un descenso de la calidad de vida mayor, lo que unido a una mayor deuda es una combinación poco agradable.</li> <li>La comparación con el vecino- Si en tu entorno hay otros padres con hijos de parecida edad a la de los tuyo es muy común entrar en una especie de competición por ver cuáles son los padres que compran más cosas inútiles a sus hijos. Recuerda que muchas de las cosas que hacen feliz a un niño son gratis y que si le acostumbras a conseguir todo lo que quiere a base de dinero necesitará en su edad adulta un estilo de vida más caro para ser feliz.</li> <li>Sin educación financiera- Los padres que gastan sin control para aumentar la felicidad de sus hijos se convierten en modelos terribles y maestros del despilfarro para sus propios hijos. En lugar de preparar a tu hijo para que sea independiente económicamente en el futuro, los sobreproteges y los educas de manera inadecuada. Tener 15 juguetes neuvos cada cumpleaños no va a enseñar a tu hijo en el futuro lo que es un depósito o cómo funcionan los bancos. Y tal vez, luego te puedas arrepentir.</li></p> </ol> <p>Son errores muy comunes y es muy fácil caer en ellos. Es comprensible que si quieres convertir la vida de tu hijo en un paraíso idílico, entonces probablemente harás muchas de estas cosas.</p> <p>Pero recuerda que eso no es realmente ser un buen padre. Tu &#8220;trabajo&#8221; como padres es cuidar y querer a tu hijo. Sin embargo, otra parte importante de tu &#8220;trabajo&#8221; como padre y quizás aún más importante, es enseñar a tu hijo a ser una persona independiente. Regalarle cosas caras a tu hijo le hará muy feliz pero solo temporalmente y además los valores que le enseñas son realmente malos.</p> <p>Si gastas más de lo que realmente puedes para dar un capricho a tu hijo le estás enseñando a que lo normal es gastar de más para conseguir lo que se quiere.</p>"
}, {
    "id": 3,
    "foto": "images/blog/nota9.png",
    "titulo": "¿Y los Héroes Atras del Diseño?",
    "autor": "Admin",
    "fecha": "Junio 16, 2016",
    "lead": "&#8220;Los Héroes a través del diseño.. son aquellos diseñadores que no se conocen y que están atrás de una revista o empaque. Impressa los da a conocer y les da un lugar especial.&#8221;",
    "texto": "<p>&#8220;Los Héroes a través del diseño.. son aquellos diseñadores que no se conocen y que están atrás de una revista o empaque. Impressa los da a conocer y les da un lugar especial.&#8221;</p> <p>Ulises F. Herrera, diseñador y comunicador visual egresado de la UNAM; especialista en diseño textil graduado de la Escuela de Diseño, INBA. Con más de siete años de experiencia en el ámbito del diseño en general, pasando por el diseño gráfico, textil, web y el último año, diseño industrial.</p> <p>Durante su trayectoria a colaborado en campañas publicitarias para el periódico Reforma. De igual manera, Ulises se ha implicado en el área textil-moda en Mercedes-Benz Fashion Week México (Trista. Las primeras voces).</p> <p>En los últimos dos años a incursionado en el ámbito de escaparates y diseño industrial para muestrarios de iluminación-tecnología LED.</p> <p>Siempre involucrado en la producción del diseño; Ulises, se caracteriza por crear diseños funcionales para llevarlo a la producción, siempre uniendo la parte cliente-funcionalidad-tendencia. Una parte importante en el proceso creativo es la experimentación , los errores y estar siempre atento a los cambios, afirma el diseñador.</p><p><img src= \"images/blog/nota9.1.png \"></p><p><img src= \"images/blog/nota9.2.png \"></p><p><img src= \"images/blog/nota9.3.png \"></p><p><img src= \"images/blog/nota9.4.png \"></p>"
}, {
    "id": 2,
    "foto": "images/blog/nota10.png",
    "titulo": "¿Cómo ponerle en la \"madre\" a un empaque?",
    "autor": "Admin",
    "fecha": "Junio 3, 2016",
    "lead": "Hay muchas formas que van desde un mal diseño hasta un mal empaque; tengamos claro que la función de un empaque es mantener en un estado óptimo el producto que contiene, que pueden ser alimentos, perfumes, juguetes, zapatos, etc&#8230; y sirve...",
    "texto": "<p>Hay muchas formas que van desde un mal diseño hasta un mal empaque; tengamos claro que la función de un empaque es mantener en un estado óptimo el producto que contiene, que pueden ser alimentos, perfumes, juguetes, zapatos, etc&#8230; y sirve para protegerlo de cualquier daño. Otra de sus funciones puede ser la de informar sobre el uso adecuado del producto, además de ofrecer datos sobre él, también sirve como atractivo visual a la hora de comprar, es decir, muchos productos se venden gracias a su empaque.</p> <p>A menudo consideramos que los productos que utilizamos y sus envases son dos cosas separadas, el producto es lo que queremos y su empaque es un pedazo de basura para tirar. Sin embargo, un mal diseño del empaque puede &#8220;destrozar la imagen&#8221; del producto.</p> <p>Observen estos empaques que por falta de comunicación entre diseño y producto le pusieron en la &#8220;MADRE&#8221;:</p> <ol> <li>Un jugador con una fantástica delantera, menos mal que no han utilizado una modelo femenina, un claro ejemplo de una ventana en mal lugar.</li> <li>Como un bebé sin ojo o con ojo de pañal y otro comiendo pañales no son la mejor opción.</li> <li>Al parecer Ken está engañando a Barbie con alguien más y es un aclara falta de distribución del producto</li> </ol> <p>&nbsp;</p><p><img src= \"images/blog/nota10.1.png \"></p><p><img src= \"images/blog/nota10.2.png \"></p><p>&nbsp;</p> <p>Nos queda claro que es de vital importancia no perder el equilibrio en un empaque, el diseño, la presentación, resistencia, funcionalidad, etc. para convertirlo en una herramienta a favor de la marca.</p>"
}, {
    "id": 1,
    "foto": "images/blog/nota11.png",
    "titulo": "El Impacto del Empaque en los Niños",
    "autor": "Admin",
    "fecha": "Mayo 24, 2016",
    "lead": "Está comprobado que la importancia de los niños en la decisión de compra es muy poderosa...",
    "texto": "<p>&nbsp;</p> <p>Está comprobado que la importancia de los niños en la decisión de compra es muy poderosa. Por esto el empaque se ha convertido en una fuerza de ventas en donde los productos tratan de comunicarse con los niños buscando sus gustos e intentado entender su mundo. El empaque atractivo en colores y formas son elementos de impulso para la elección en un niño, pero se favorece muy positivamente la decisión de su compra cuando el producto que representa la marca la es simpático o conocido. Sorprendentemente también ellos valoran la calidad de lo que consumen y este punto es importante en la repetición de la compra, por lo tanto, la marca es simplemente una identificación comercial, pero un empaque adquiere vida propia, se puede comunicar visualmente, como dar alegría al niño.</p> <p>&nbsp;</p><p><img src= \"images/blog/nota11.1.png \"></p><p><img src= \"images/blog/nota11.2.png \"></p><p>&nbsp;</p> <p>Los empaques son mayormente utilizados en sector de alimentos, dulces, aseo infantil y juguetes, ayudan en mucho para impulsar las ventas, siempre tratando que el empaque sea un atractivo en los ojos infantiles. Es por eso que encontraremos muchos empaques diseñados que utilizan formas dinámicas y colores atractivos. La efectiva ejecución entre marca y empaque logra una efectiva comunicación con el consumidor, generando lealtad y confianza. Los resultados no son inmediatos, pero cuando se logran, el retorno de compra y posicionamiento en la mente del consumidor son significativos y básicos para planear un crecimiento en la que el empaque es parte importante de la estrategia comercial.</p> <p>&nbsp;</p><p><img src= \"images/blog/nota11.3.png \"></p>"
}]
